Repository: librefang/librefang-ios
Catalog: librefang-ios/Localizable.xcstrings
Source language: en
Languages: ja, zh_hans

source: limit
ja: 制限
zh_hans: 限额

source: Limits
ja: 上限
zh_hans: 限额

source: Live
ja: ライブ
zh_hans: 实时

source: Live \(Self.formatChange(liveAlertChange))
ja: ライブ \(Self.formatChange(liveAlertChange))
zh_hans: 实时 \(Self.formatChange(liveAlertChange))

source: Live Alerts
ja: ライブアラート
zh_hans: 实时告警

source: Live alerts are cleared.
ja: ライブアラートは解消しています。
zh_hans: 实时告警已清空。

source: Live alerts: \(visibleAlerts.count) (\(criticalCount) critical)
ja: ライブアラート: \(visibleAlerts.count) 件 (\(criticalCount) 件が重大)
zh_hans: 实时告警：\(visibleAlerts.count)（其中 \(criticalCount) 个严重）

source: Live approvals and hands stay grouped here for quick runtime triage.
ja: ライブの承認とハンドは、runtime をすばやくトリアージできるようここへまとめられます。
zh_hans: 实时审批和执行手会在这里保持分组，以便快速进行 runtime 分诊。

source: Live inter-agent traffic will appear here.
ja: エージェント間のライブトラフィックはここに表示されます。
zh_hans: 实时的智能体间通信会显示在这里。

source: Live inventory
ja: ライブインベントリ
zh_hans: 实时清单

source: Live links and transport state stay summarized before the traffic feed.
ja: トラフィックフィードの前に、ライブリンクと転送状態が要約表示のまま保たれます。
zh_hans: 在流量事件流前，实时链路和传输状态会保持汇总。

source: Live queue
ja: ライブキュー
zh_hans: 实时队列

source: Live queue state, acknowledgement, freshness, cadence, and follow-up pressure stay together before the route deck.
ja: ルートデッキの前で、ライブキュー状態、確認、鮮度、ペース、フォローアップ負荷はまとまったまま保たれます。
zh_hans: 在路由卡片之前，实时队列状态、确认、时效性、节奏和跟进压力会保持聚合显示。

source: Live transport
ja: ライブ転送
zh_hans: 实时传输

source: Loading
ja: 読み込み中
zh_hans: 加载中

source: Loading conversation…
ja: 会話を読み込み中…
zh_hans: 正在加载对话…

source: Loading files...
ja: ファイルを読み込み中...
zh_hans: 正在加载文件...

source: Loading integrations...
ja: 集成を読み込み中...
zh_hans: 正在加载集成信息...

source: Loading profiles...
ja: プロファイルを読み込み中...
zh_hans: 正在加载配置档...

source: Loading recent conversation and session context.
ja: 最近の会話とセッション文脈を読み込んでいます。
zh_hans: 正在加载最近的对话和会话上下文。

source: Loading sessions...
ja: セッションを読み込み中...
zh_hans: 正在加载会话...

source: Loading...
ja: 読み込み中...
zh_hans: 加载中...

source: Local
ja: ローカル
zh_hans: 本地

source: Local handoff check-in is overdue with open follow-ups
ja: 未完了フォローアップがあり、ローカル引き継ぎチェックインは期限超過です
zh_hans: 本地交接复查已逾期，且仍有未完成的跟进项

source: Local handoff checkpoint \(RelativeDateTimeFormatter().localizedString(for: status.baseline.createdAt, relativeTo: Date()))
ja: ローカル引き継ぎチェックポイント \(RelativeDateTimeFormatter().localizedString(for: status.baseline.createdAt, relativeTo: Date()))
zh_hans: 本地交接检查点 \(RelativeDateTimeFormatter().localizedString(for: status.baseline.createdAt, relativeTo: Date()))

source: Local handoff checkpoint is due soon
ja: ローカル引き継ぎチェックポイントの期限が近づいています
zh_hans: 本地交接检查点即将到期

source: Local Handoff Pressure
ja: ローカル引き継ぎ負荷
zh_hans: 本地交接压力

source: Local node inactive
ja: ローカルノード非アクティブ
zh_hans: 本地节点未激活

source: Local provider probes are failing
ja: ローカルプロバイダのプローブが失敗しています
zh_hans: 本地提供方探测失败

source: Local provider reachability, delivery channel secrets, and model catalog drift now surface as first-class mobile incidents.
ja: ローカルプロバイダ到達性、配信チャネルのシークレット、モデルカタログのドリフトは、いまやモバイルで第一級のインシデントとして表面化します。
zh_hans: 本地提供方可达性、投递渠道密钥和模型目录漂移现在都会作为一等移动事故信号出现。

source: Local provider unreachable
ja: ローカルプロバイダに到達できません
zh_hans: 本地提供方不可达

source: Long-form warning present
ja: 詳細警告あり
zh_hans: 存在长文本告警

source: Loopback host
ja: ループバックホスト
zh_hans: 回环地址

source: Loopback server
ja: ループバックサーバー
zh_hans: 回环服务器

source: Low
ja: 低
zh_hans: 低

source: Manual
ja: 手動
zh_hans: 手动

source: Mark important agents from the list or detail page to keep them near the top on mobile.
ja: 一覧または詳細ページから重要なエージェントをマークすると、モバイルで上位に保てます。
zh_hans: 在列表或详情页标记重要智能体，使其在移动端保持靠前。

source: Match
ja: 一致
zh_hans: 匹配

source: MCP disconnected
ja: MCP 切断
zh_hans: MCP 已断开

source: MCP Servers
ja: MCP サーバー
zh_hans: MCP 服务器

source: MCP servers are configured on disk but none are currently attached.
ja: MCP サーバーはディスク上に設定されていますが、現在接続中のものはありません。
zh_hans: 磁盘上已配置 MCP 服务器，但当前没有任何已接入。

source: Medium
ja: 中
zh_hans: 中

source: Memory
ja: メモリ
zh_hans: 记忆

source: Memory Decay
ja: メモリ減衰
zh_hans: 内存衰减

source: Memory key · \(keyPattern)
ja: メモリキー · \(keyPattern)
zh_hans: 内存键 · \(keyPattern)

source: Memory key pattern
ja: メモリキーパターン
zh_hans: 内存键模式

source: Memory updates
ja: メモリ更新
zh_hans: 内存更新

source: Message
ja: メッセージ
zh_hans: 消息

source: Message...
ja: メッセージ...
zh_hans: 消息...

source: Messages use fallback request and response until realtime reconnects.
ja: リアルタイム接続が復帰するまで、メッセージはフォールバックのリクエストとレスポンスを使います。
zh_hans: 在实时重新连接之前，消息会使用回退请求与响应。

source: Metrics
ja: メトリクス
zh_hans: 指标

source: Metrics inventory
ja: メトリクスインベントリ
zh_hans: 指标清单

source: Metrics lane
ja: メトリクスレーン
zh_hans: 指标通道

source: Metrics loaded
ja: メトリクス読み込み済み
zh_hans: 指标已加载

source: Metrics missing
ja: メトリクスなし
zh_hans: 缺少指标快照

source: Metrics pending
ja: メトリクス保留中
zh_hans: 指标待处理

source: Metrics ready
ja: メトリクス準備完了
zh_hans: 指标快照已就绪

source: Metrics unavailable
ja: メトリクス利用不可
zh_hans: 指标不可用

source: Metrics Version
ja: メトリクスバージョン
zh_hans: 指标版本

source: Mini
ja: ミニ
zh_hans: 迷你

source: Mismatch
ja: 不一致
zh_hans: 不匹配

source: Missing
ja: 欠落
zh_hans: 缺失

source: Missing · \(file.name)
ja: 欠落 · \(file.name)
zh_hans: 缺失 · \(file.name)

source: Missing required fields: \(preview.joined(separator: " • "))\(suffix)
ja: 不足している必須項目: \(preview.joined(separator: " • "))\(suffix)
zh_hans: 缺少必填字段：\(preview.joined(separator: " • "))\(suffix)

source: Missing: \(missingCount)
ja: 欠落: \(missingCount)
zh_hans: 缺失：\(missingCount)

source: Mix live alerts, approvals, watchlist pressure, and session hotspots.
ja: ライブアラート、承認、ウォッチリスト負荷、セッションホットスポットを混ぜて表示します。
zh_hans: 混合实时告警、审批、关注列表压力和会话热点。

source: Mixed
ja: 混在
zh_hans: 混合

source: Mixed lanes
ja: 混在レーン
zh_hans: 混合通道

source: Mobile links:
ja: モバイルリンク:
zh_hans: 移动端链接：

source: Mobile Operator State
ja: モバイルオペレーター状態
zh_hans: 移动端操作员状态

source: Mobile triage is ready from the current snapshot.
ja: 現在のスナップショットからモバイルトリアージを開始できます。
zh_hans: 可直接基于当前快照在移动端展开分诊。

source: Mode
ja: モード
zh_hans: 模式

source: Model
ja: モデル
zh_hans: 模型

source: Model availability stays visible before the longer catalog inventory.
ja: モデル可用性は長いカタログ一覧の前でも見える状態を保ちます。
zh_hans: 模型可用性会在更长的目录清单前保持可见。

source: Model Catalog
ja: モデルカタログ
zh_hans: 模型目录

source: Model catalog / provider mismatch
ja: モデルカタログ / プロバイダ不一致
zh_hans: 模型目录 / 提供方不匹配

source: model catalog has no available models
ja: モデルカタログに利用可能なモデルがありません
zh_hans: 模型目录没有可用模型

source: Model catalog has no available models
ja: モデルカタログに利用可能なモデルがありません
zh_hans: 模型目录没有可用模型

source: Model facts
ja: モデル概要
zh_hans: 模型概况

source: Model Filter
ja: モデルフィルタ
zh_hans: 模型筛选

source: Model filter keeps the catalog focused without hiding the broader provider and channel diagnostics.
ja: モデルフィルタは、より広いプロバイダ/チャネル診断を隠さずにカタログを絞り込みます。
zh_hans: 模型过滤器可保持目录聚焦，同时不隐藏更广泛的提供方和渠道诊断。

source: Model layer · \(vm.providerReadinessStatus.summary)
ja: モデルレイヤー · \(vm.providerReadinessStatus.summary)
zh_hans: 模型层 · \(vm.providerReadinessStatus.summary)

source: Model missing from catalog
ja: カタログにモデルがありません
zh_hans: 目录中缺少模型

source: Models
ja: モデル
zh_hans: 模型

source: Monitor
ja: 監視
zh_hans: 监视

source: Monitoring
ja: 監視
zh_hans: 监控

source: Monitoring alert
ja: 監視アラート
zh_hans: 监控告警

source: Monitoring data is stale
ja: 監視データが古くなっています
zh_hans: 监控数据已过时

source: Monitoring data may be stale while this iPhone is offline.
ja: この iPhone がオフラインの間、監視データは古くなる可能性があります。
zh_hans: 这台 iPhone 离线时，监控数据可能会过期。

source: Monitoring exits, device controls, and utility routes stay summarized here before the longer settings form.
ja: 監視出口、デバイスコントロール、ユーティリティルートは、より長い設定フォームの前にここで要約されます。
zh_hans: 监控出口、设备控件和工具路由会先在这里汇总，再进入更长的设置表单。

source: Monthly
ja: 月次
zh_hans: 每月

source: Move directly into the next visible sections from this preview. \(hiddenJumpCount) more jump targets stay collapsed.
ja: このプレビューから次に表示されるセクションへ直接移動します。さらに \(hiddenJumpCount) 件のジャンプ先は折りたたまれたままです。
zh_hans: 从这个预览直接进入下一组可见分区。另有 \(hiddenJumpCount) 个跳转目标仍保持折叠。

source: Move directly into the upcoming sections from this preview.
ja: このプレビューから次のセクションへ直接移動します。
zh_hans: 从这个预览直接进入即将到来的分区。

source: Multi-host directory
ja: 複数ホストのディレクトリ
zh_hans: 多主机目录

source: Muted
ja: ミュート
zh_hans: 已静默

source: Muted Alerts
ja: ミュートアラート
zh_hans: 已静默告警

source: Muted alerts stay out of the overview attention card and the global critical banner on this iPhone.
ja: ミュートアラートは、この iPhone の概要注意カードや全体の重大バナーには表示されません。
zh_hans: 已静默的告警不会出现在这台 iPhone 的总览关注卡和全局严重横幅中。

source: Muted locally: \(mutedAlertCount)
ja: ローカルでミュート: \(mutedAlertCount)
zh_hans: 本地静默：\(mutedAlertCount)

source: Muted Summary Off
ja: ミュート概要オフ
zh_hans: 静音摘要关闭

source: Muted Summary On
ja: ミュート概要オン
zh_hans: 静音摘要开启

source: n/a in
ja: 入力 n/a
zh_hans: 输入不可用

source: n/a out
ja: 出力 n/a
zh_hans: 输出不可用

source: Name
ja: 名前
zh_hans: 名称

source: Named session
ja: 名前付きセッション
zh_hans: 命名会话

source: Needs attention
ja: 要対応
zh_hans: 需要关注

source: Needs retry
ja: 再試行が必要
zh_hans: 需要重试

source: Needs review
ja: 要確認
zh_hans: 需要复查

source: Needs Token
ja: トークン必要
zh_hans: 缺少 Token

source: Network disabled
ja: ネットワーク無効
zh_hans: 网络已禁用

source: Network enabled
ja: ネットワーク有効
zh_hans: 网络已启用

source: Network error: \(error.localizedDescription)
ja: ネットワークエラー: \(error.localizedDescription)
zh_hans: 网络错误：\(error.localizedDescription)

source: Network feed
ja: ネットワークフィード
zh_hans: 网络 feed

source: Network off
ja: ネットワーク停止
zh_hans: 网络关闭

source: Network on
ja: ネットワーク有効
zh_hans: 网络开启

source: Network pending
ja: ネットワーク待機中
zh_hans: 网络 feed 待载入

source: Network ready
ja: ネットワーク準備完了
zh_hans: 网络 feed 已就绪

source: Network visible
ja: ネットワーク表示中
zh_hans: 网络 feed 可见

source: Next check-in \(window.dueLabel(from: Date()))
ja: 次のチェックイン \(window.dueLabel(from: Date()))
zh_hans: 下一次复查 \(window.dueLabel(from: Date()))

source: Next check-in is \(RelativeDateTimeFormatter().localizedString(for: dueDate, relativeTo: Date())).
ja: 次のチェックインは \(RelativeDateTimeFormatter().localizedString(for: dueDate, relativeTo: Date())) です。
zh_hans: 下一次复查时间是 \(RelativeDateTimeFormatter().localizedString(for: dueDate, relativeTo: Date()))。

source: Next handoff draft needs work
ja: 次の引き継ぎドラフトは調整が必要です
zh_hans: 下一次交接草稿还需要完善

source: Next shift
ja: 次のシフト
zh_hans: 下一班

source: Next: \(firstVisibleSectionTitle)
ja: 次: \(firstVisibleSectionTitle)
zh_hans: 下一个：\(firstVisibleSectionTitle)

source: Night Watch
ja: ナイトウォッチ
zh_hans: 夜间值守

source: No
ja: いいえ
zh_hans: 否

source: No active hands
ja: アクティブな hand はありません
zh_hans: 没有活跃执行手

source: No agent model drift is visible in the current integration scope.
ja: 現在の統合範囲ではエージェントモデルドリフトはありません。
zh_hans: 当前集成范围内没有代理模型漂移。

source: No agent spend has been recorded for today.
ja: 今日の agent 支出はまだ記録されていません。
zh_hans: 今天尚未记录任何 agent 支出。

source: No Agents
ja: エージェントなし
zh_hans: 暂无代理

source: No API key
ja: API キーなし
zh_hans: 未设置 API 密钥

source: No API key configured
ja: API キー未設定
zh_hans: 未配置 API 密钥

source: No approval backlog
ja: 承認バックログなし
zh_hans: 没有审批积压

source: No auth override
ja: 認証オーバーライドなし
zh_hans: 无认证覆盖

source: No available models in catalog
ja: カタログに利用可能なモデルがありません
zh_hans: 目录中没有可用模型

source: No Budget Data
ja: 予算データなし
zh_hans: 暂无预算数据

source: No catalog models are visible for the current model filter.
ja: 現在のモデルフィルタでは表示できるカタログモデルがありません。
zh_hans: 当前模型过滤条件下没有可见目录模型。

source: No catalog models available
ja: 利用可能なカタログモデルがありません
zh_hans: 目录中没有可用模型

source: No catalog models match the current filter.
ja: 現在のフィルタに一致するカタログモデルはありません。
zh_hans: 没有目录模型匹配当前过滤条件。

source: No catalog sync timestamp and no cached models
ja: カタログ同期時刻がなく、キャッシュ済みモデルもありません
zh_hans: 没有目录同步时间戳，也没有缓存模型

source: No channel configured
ja: チャネル未設定
zh_hans: 未配置渠道

source: No channels are visible in the current integration scope.
ja: 現在の統合範囲では表示中のチャネルがありません。
zh_hans: 当前集成范围内没有可见渠道。

source: No channels configured
ja: チャネル未設定
zh_hans: 未配置渠道

source: No check-in window
ja: チェックインウィンドウなし
zh_hans: 没有复查窗口

source: No Communication Events
ja: 通信イベントはありません
zh_hans: 没有通信事件

source: No config warnings
ja: 設定警告なし
zh_hans: 没有配置告警

source: No configured channels
ja: 設定済みチャネルなし
zh_hans: 没有已配置渠道

source: No delivery channels are configured in the current runtime snapshot.
ja: 現在のランタイムスナップショットでは配信チャネルが設定されていません。
zh_hans: 当前运行时快照中没有配置任何交付渠道。

source: No Delivery Receipts
ja: 配信レシートがありません
zh_hans: 没有投递回执

source: No executable models in the current catalog
ja: 現在のカタログに実行可能なモデルはありません
zh_hans: 当前目录中没有可执行模型

source: No explicit re-check window is attached to this handoff.
ja: この引き継ぎには明示的な再確認ウィンドウが付いていません。
zh_hans: 这次交接没有附带明确的复查窗口。

source: No External Agents
ja: 外部エージェントなし
zh_hans: 暂无外部代理

source: No follow-up items were saved with the latest local handoff.
ja: 最新のローカル引き継ぎにはフォローアップ項目が保存されていません。
zh_hans: 最近一次本地交接未保存任何跟进项。

source: No handoff follow-ups
ja: 引き継ぎフォローアップなし
zh_hans: 没有交接跟进项

source: No hands are active in the current runtime snapshot.
ja: 現在のランタイムスナップショットではアクティブな hand はありません。
zh_hans: 当前运行时快照中没有活动中的 hand。

source: No hands are registered in the current runtime snapshot.
ja: 現在のランタイムスナップショットでは hand が登録されていません。
zh_hans: 当前运行时快照中没有注册任何 hand。

source: No health snapshot
ja: ヘルススナップショットなし
zh_hans: 没有健康快照

source: No history
ja: 履歴なし
zh_hans: 没有历史

source: No Integration Diagnostics
ja: 統合診断はありません
zh_hans: 没有集成诊断

source: No Internet Connection
ja: インターネット接続なし
zh_hans: 无互联网连接

source: No leaders are available in this metrics slice.
ja: このメトリクス切片では利用可能なリーダーがありません。
zh_hans: 当前这个指标切片中没有 leader。

source: No live alert cards are currently visible on this device.
ja: このデバイスでは現在、ライブアラートカードは表示されていません。
zh_hans: 当前这台设备上没有可见的实时告警卡片。

source: No live alerts. Monitoring is currently in a calm state on this iPhone.
ja: ライブアラートはありません。この iPhone の監視は現在落ち着いた状態です。
zh_hans: 当前没有实时告警。这台 iPhone 上的监控处于平静状态。

source: No live approvals or autonomous hands are active in this snapshot.
ja: このスナップショットでは、ライブ承認も自律ハンドもアクティブではありません。
zh_hans: 此快照中没有活跃的实时审批或自主执行手。

source: No live critical pressure is visible right now.
ja: 現在、ライブの重大な負荷は見えていません。
zh_hans: 当前没有可见的严重压力。

source: No live hands
ja: ライブ hand なし
zh_hans: 没有实时中的 hand

source: No live priorities are currently surfacing on this device.
ja: このデバイスでは現在、ライブ優先項目は表示されていません。
zh_hans: 当前这台设备上没有正在浮现的实时优先事项。

source: No live priority cards are currently leading standby.
ja: 現在、待機を先導するライブ優先カードはありません。
zh_hans: 当前没有实时优先级卡片处于待命前列。

source: No live signals
ja: ライブシグナルなし
zh_hans: 暂无实时信号

source: No local handoff snapshot saved on this iPhone yet.
ja: この iPhone にはまだローカル引き継ぎスナップショットが保存されていません。
zh_hans: 这台 iPhone 上还没有保存本地交接快照。

source: No local handoff snapshots saved on this iPhone yet.
ja: この iPhone にはまだローカル引き継ぎスナップショットが保存されていません。
zh_hans: 这台 iPhone 上还没有保存任何本地交接快照。

source: No Matching Events
ja: 一致するイベントはありません
zh_hans: 没有匹配的事件

source: No Matching Profiles
ja: 一致するプロファイルがありません
zh_hans: 没有匹配的配置

source: No Matching Receipts
ja: 一致するレシートがありません
zh_hans: 没有匹配的回执

source: No MCP extension servers configured
ja: MCP 拡張サーバーは未設定です
zh_hans: 未配置 MCP 扩展服务器

source: No message content
ja: メッセージ内容なし
zh_hans: 没有消息内容

source: No panic recovery recorded.
ja: panic からの復旧記録はありません。
zh_hans: 未记录到崩溃恢复。

source: No peer links discovered
ja: ピアリンクは見つかっていません
zh_hans: 未发现对等连接

source: No peers discovered
ja: ピア未検出
zh_hans: 未发现节点

source: No Pending Approvals
ja: 保留中の承認はありません
zh_hans: 没有待处理审批

source: No provider configured
ja: プロバイダ未設定
zh_hans: 未配置提供方

source: No provider env override
ja: provider 環境変数の上書きなし
zh_hans: 没有提供方环境变量覆盖

source: No providers are visible in the current integration scope.
ja: 現在の統合範囲では表示中のプロバイダがありません。
zh_hans: 当前集成范围内没有可见提供方。

source: No queued reminder
ja: キュー済みリマインダーなし
zh_hans: 没有排队中的提醒

source: No ready delivery channel
ja: 配信可能なチャネルがありません
zh_hans: 没有就绪的投递渠道

source: No recent audit events
ja: 最近の監査イベントはありません
zh_hans: 最近没有审计事件

source: No recent audit events are cached in the runtime view.
ja: ランタイムビューには最近の監査イベントがキャッシュされていません。
zh_hans: 运行时视图中没有缓存最近的审计事件。

source: No recent failures
ja: 最近の失敗なし
zh_hans: 最近没有失败记录

source: No recent local handoff history on this iPhone.
ja: この iPhone には最近のローカル引き継ぎ履歴がありません。
zh_hans: 这台 iPhone 上没有最近的本地交接历史。

source: No recent sends
ja: 最近の送信なし
zh_hans: 最近没有发送记录

source: No Search Results
ja: 検索結果はありません
zh_hans: 没有搜索结果

source: No server endpoint is configured for this device yet.
ja: このデバイスにはまだサーバーエンドポイントが設定されていません。
zh_hans: 这台设备尚未配置服务器端点。

source: No server URL
ja: サーバー URL なし
zh_hans: 未设置服务器 URL

source: No Sessions In This Filter
ja: このフィルタにはセッションがありません
zh_hans: 当前筛选下没有会话

source: No spend recorded
ja: 記録済みコストはありません
zh_hans: 没有记录到花费

source: No spender ranks
ja: 支出ランキングなし
zh_hans: 暂无支出排行

source: No Tool Profiles
ja: ツールプロファイルがありません
zh_hans: 没有工具配置

source: No tool-call metrics
ja: ツール呼び出しメトリクスなし
zh_hans: 没有工具调用指标

source: No tools in this profile.
ja: このプロファイルにはツールがありません。
zh_hans: 这个配置中没有工具。

source: Node \(shortNodeId(network.nodeId))
ja: ノード \(shortNodeId(network.nodeId))
zh_hans: 节点 \(shortNodeId(network.nodeId))

source: None
ja: なし
zh_hans: 无

source: Normal shift coverage with no unusual incident pressure.
ja: 異常なインシデント負荷のない通常のシフトカバレッジです。
zh_hans: 值班覆盖正常，没有异常事故压力。

source: Not armed
ja: 未作動
zh_hans: 未启用

source: Not configured
ja: 未設定
zh_hans: 未配置

source: Not currently running
ja: 現在は実行中ではありません
zh_hans: 当前未运行

source: Not ready
ja: 未準備
zh_hans: 未就绪

source: Not Requested
ja: 未要求
zh_hans: 未请求

source: Not Set
ja: 未設定
zh_hans: 未设置

source: Nothing is hidden below the fold, so the standby queue is fully represented in the glance deck.
ja: 折りたたみの下に隠れているものはなく、待機キューはグランスデッキで完全に表現されています。
zh_hans: 折叠下方没有隐藏内容，因此待命队列已在概览卡片中完整呈现。

source: Notification authorization state is unavailable.
ja: 通知の認可状態を取得できません。
zh_hans: 无法获取通知授权状态。

source: Notifications are disabled in iOS Settings for this app.
ja: このアプリの通知は iOS 設定で無効になっています。
zh_hans: 该应用的通知已在 iOS 设置中禁用。

source: Notifications are temporarily allowed for this app session.
ja: このアプリセッションでは通知が一時的に許可されています。
zh_hans: 本次应用会话已临时允许通知。

source: Notifications can be delivered quietly. Promote them in Settings if you want banners.
ja: 通知は静かに配信されます。バナーが必要なら設定で昇格してください。
zh_hans: 通知当前可能以静默方式发送；如果你需要横幅，请在设置中提升权限。

source: Offline
ja: オフライン
zh_hans: 离线

source: Offline banner
ja: オフラインバナー
zh_hans: 离线横幅

source: Offline fallback
ja: オフライン代替導線
zh_hans: 离线兜底

source: OFP Network
ja: OFP ネットワーク
zh_hans: OFP 网络

source: OFP networking is enabled but no peers are currently connected.
ja: OFP ネットワークは有効ですが、現在接続中のピアはありません。
zh_hans: OFP 网络已启用，但当前没有已连接的对等节点。

source: On Call
ja: オンコール
zh_hans: 值班

source: On Call Focus
ja: オンコールフォーカス
zh_hans: 值班聚焦

source: On Demand
ja: オンデマンド
zh_hans: 按需

source: On-call action readiness is currently anchored by a live snapshot that still needs acknowledgement.
ja: オンコールアクションの準備状況は現在、まだ確認が必要なライブスナップショットが軸です。
zh_hans: On-call 行动就绪度当前由仍需确认的实时快照主导。

source: On-call action readiness is currently anchored by follow-up and approval work after triage.
ja: オンコールアクションの準備状況は現在、トリアージ後のフォローアップと承認作業が軸です。
zh_hans: On-call 行动就绪度当前由分诊后的跟进和审批工作主导。

source: On-call action readiness is currently light, with routes and acknowledgement controls ready for use.
ja: オンコールアクションの準備状況は現在軽く、ルートと確認コントロールは使用可能です。
zh_hans: On-call 行动就绪度当前较轻，路由和确认控件已可直接使用。

source: On-Call Focus
ja: オンコールフォーカス
zh_hans: 值班焦点

source: On-call focus coverage is currently anchored by handoff follow-through and muted-alert drag.
ja: オンコールのフォーカスカバレッジは現在、引き継ぎのフォロースルーとミュートアラートの滞留が軸です。
zh_hans: On-call 焦点覆盖当前由交接跟进和静音告警滞留主导。

source: On-call focus coverage is currently anchored by the live alert queue.
ja: オンコールのフォーカスカバレッジは現在、ライブアラートキューが軸です。
zh_hans: On-call 焦点覆盖当前由实时告警队列主导。

source: On-call focus coverage is currently anchored by watched diagnostics and slower platform drift.
ja: オンコールのフォーカスカバレッジは現在、ウォッチ対象の診断とより遅いプラットフォームドリフトが軸です。
zh_hans: On-call 焦点覆盖当前由关注诊断和较慢的平台漂移主导。

source: On-call focus coverage is currently balanced across the grouped queue surfaces.
ja: オンコールのフォーカスカバレッジは現在、グループ化されたキュー画面全体で均衡しています。
zh_hans: On-call 焦点覆盖当前在分组队列界面间保持平衡。

source: On-call signal facts
ja: オンコール信号の要点
zh_hans: On-call 信号概况

source: On-call support coverage is currently anchored by identity, fallback, or paused-agent drift.
ja: オンコールの補助カバレッジは現在、ID、フォールバック、または一時停止エージェントのドリフトが軸です。
zh_hans: On-call 辅助覆盖当前由身份、回退或暂停 agent 漂移主导。

source: On-call support coverage is currently anchored by watched-agent diagnostics and delivery drag.
ja: オンコールの補助カバレッジは現在、ウォッチ対象エージェントの診断と配信滞留が軸です。
zh_hans: On-call 辅助覆盖当前由关注 agent 诊断和投递滞留主导。

source: On-call support coverage is currently centered on the local watched fleet.
ja: オンコールの補助カバレッジは現在、ローカルで監視している fleet を中心にしています。
zh_hans: On-call 辅助覆盖当前集中在本地关注的 fleet 上。

source: On-call support coverage is currently light and mostly reflects background watch readiness.
ja: オンコールの補助カバレッジは現在軽く、主にバックグラウンドのウォッチ準備状況を反映しています。
zh_hans: On-call 辅助覆盖当前较轻，主要反映后台 watch 就绪度。

source: On-call workstream coverage is currently anchored by slower support lanes behind the live queue.
ja: オンコールのワークストリームカバレッジは現在、ライブキューの後ろにあるより遅い補助レーンが軸です。
zh_hans: On-call 工作流覆盖当前由实时队列之后较慢的辅助通道主导。

source: On-call workstream coverage is currently anchored by the live queue.
ja: オンコールのワークストリームカバレッジは現在、ライブキューが軸です。
zh_hans: On-call 工作流覆盖当前由实时队列主导。

source: On-call workstream coverage is currently anchored by watched-agent follow-through.
ja: オンコールのワークストリームカバレッジは現在、ウォッチ対象エージェントのフォロースルーが軸です。
zh_hans: On-call 工作流覆盖当前由关注 agent 的后续跟进主导。

source: On-call workstream coverage is currently light across the visible lanes.
ja: オンコールのワークストリームカバレッジは現在、表示中レーン全体で軽めです。
zh_hans: On-call 工作流覆盖当前在可见通道中整体较轻。

source: Only one recent handoff is saved. Cadence needs more history.
ja: 最近の引き継ぎは 1 件しか保存されていません。ケイデンスを判断するには、より多くの履歴が必要です。
zh_hans: 当前只保存了一次最近交接，节奏分析还需要更多历史。

source: Only remind when critical items remain in the on-call queue.
ja: オンコールキューに重大項目が残っている場合のみ通知します。
zh_hans: 仅当值班队列里仍有严重项时提醒。

source: Only surface critical incidents unless you open deeper queues.
ja: より深いキューを開かない限り、重大インシデントだけを表示します。
zh_hans: 除非你打开更深层队列，否则只显示严重事故。

source: Open
ja: 開く
zh_hans: 打开

source: Open deeper diagnostics without another long text row.
ja: 長いテキスト行をもう 1 段挟まずに、より深い診断を開けます。
zh_hans: 无需再加一整行长文案，即可打开更深层的诊断。

source: Open iPhone Language Settings
ja: iPhone の言語設定を開く
zh_hans: 打开 iPhone 语言设置

source: Open LibreFang to review the on-call queue.
ja: LibreFang を開いてオンコールキューを確認します。
zh_hans: 打开 LibreFang 以查看值班队列。

source: Open provider, channel, and catalog diagnostics without another full-width text row.
ja: 全幅の長いテキスト行をもう 1 段挟まずに、プロバイダ、チャネル、カタログ診断を開けます。
zh_hans: 无需再加一整行长文案，即可打开提供方、渠道和目录诊断。

source: Open supporting runtime inventories when device settings need adjacent catalog context.
ja: デバイス設定に周辺カタログの文脈が必要なときは、補助ランタイム一覧を開きます。
zh_hans: 当设备设置需要相邻目录上下文时，打开辅助运行时清单。

source: Open the dedicated approval monitor when the compact incident list is not enough.
ja: コンパクトなインシデント一覧だけでは足りない場合、専用の承認モニターを開きます。
zh_hans: 当紧凑事件列表不足以处理时，打开专用审批监视器。

source: Open the dedicated session monitor when hotspots spread beyond the compact incident list.
ja: ホットスポットがコンパクトなインシデント一覧を超えて広がったら、専用のセッションモニターを開きます。
zh_hans: 当热点扩散到紧凑事件列表之外时，打开专用会话监视器。

source: Open the full event feed to refresh or inspect a larger time window.
ja: 完全なイベントフィードを開いて更新するか、より広い時間範囲を確認してください。
zh_hans: 打开完整事件流以刷新或查看更多时间窗口。

source: Open the full event feed when the compact critical trail needs deeper inspection.
ja: コンパクトな重大トレイルをさらに詳しく確認する必要がある場合、完全なイベントフィードを開きます。
zh_hans: 当紧凑的严重轨迹需要更深入检查时，打开完整事件流。

source: Open the full fleet monitor when agent pressure spreads beyond the top incident rows.
ja: エージェント負荷が上部のインシデント行を超えて広がったら、完全なフリートモニターを開きます。
zh_hans: 当代理压力扩散到顶部事件行之外时，打开完整机群监视器。

source: Open the full triage queue with supporting sections.
ja: 補助セクション付きの完全なトリアージキューを開きます。
zh_hans: 打开带辅助分区的完整分诊队列。

source: Open the lockscreen-style glance view with the smallest possible incident summary.
ja: 最小限のインシデント要約を持つロック画面風の glance ビューを開きます。
zh_hans: 打开锁屏风格的速览视图，以最简事故摘要展示。

source: Open the on-call surface to inspect the latest pressure.
ja: オンコール画面を開いて最新の圧力を確認してください。
zh_hans: 打开值守面板以查看最新压力。

source: Open the on-call surface to review the new state.
ja: オンコール画面を開いて新しい状態を確認してください。
zh_hans: 打开值守面板以查看新的状态。

source: Open workflow pressure and scheduler diagnostics without another dense text row.
ja: 密度の高い長文行をもう 1 段挟まずに、ワークフロー圧力とスケジューラ診断を開けます。
zh_hans: 无需再加一整行密集文案，即可打开工作流压力和调度器诊断。
